{
  "titulo": "Adicciones, Equilibrio Entre Vida y Muerte",
  "articulos": [
    {
      "titulo": "Introducción",
      "imagen1": "imagenes/ilustra1.",
      "contenido4": "La página web en cuestión es una revista interactiva que muestra artículos relacionados con la temática de adicciones como un estado entre la vida y la muerte. Los objetivos de la página web son proporcionar información sobre como se desarrollan las conductas adictivas de manera general y los diferentes tipos de adicciones que influyen hoy en día, como el alcohol, el tabaquismo, las ciberadicciones y las drogas de caracter ilegal, de manera  que los usuarios puedan leer los artículos, ver imágenes relacionadas y abrir un modal con contenido ampliado cuando hacen clic en un artículo.",
      "imagen2": "imagenes/ilustra2.",
      "contenido5":"En ralación a los aspectos técnicos, el código de la pagina cuenta con HTML, CSS y JavaScript para llevar a cabo su funcionalidad. Al cargar la página, se realiza una petición para obtener los datos desde un archivo JSON, que contiene el título de la revista y la información de los artículos. El código dinámicamente genera los elementos HTML necesarios para mostrar los artículos, incluyendo su título, imagen y una descripción limitada. Además, se implementa un modal que muestra el contenido completo de un artículo seleccionado.",
      "imagen3":"imagenes/ilustra3.",
      "contenido6":"Los objetivos técnicos del código incluyen garantizar la funcionalidad de la página web, asegurar que sea responsive y se adapte a diferentes dispositivos, optimizar los tiempos de carga, mantener un código organizado y fácil de mantener, ser compatible con diferentes navegadores.",      
      "contenido":"",
      "contenido2":"",
      "contenido3":""
     },
    {
      "titulo": "Adicciones",
      "imagen1": "imagenes/ilustra1.jpg",
      "contenido": "En este apartado se aborda la temática de las adicciones desde un enfoque general indagando en los diferentes factores biologicos y socieles que intervienen en  la adquisición de estas conductas.\n \nProcesos de Desarrollo de una Mente Aditiva.\n \n Factores de Adicción un Peligro Desconocido\n \n El desarrollo de una adicción es un proceso que involucra una serie de diferentes factores como los motivos en el que se desarrollan estas conductas y el entorno en que se condicionan, sin embargo, muchas personas desconocen que los desarrollos de estas acciones se deban también a procesos biológicos.\n \n Procesos de Adicción.\n \n Esta es una de las causas por lo que se suele descuidar los daños que estas conllevan para nuestro cerebro, aunque, ciertamente los daños generados por las adicciones son tanto físicos como mentales, en cierto modo es a partir de los daños implicados en nuestro cerebro en que se comienzan a fundamentar estas conductas como un hábito en nuestra vida.\n \n Según Mireya Leytón Pérez psicóloga y maestra de inglés de secundaria “para hacer efectivo este factor es preciso un condicionamiento social al que se halla sometido previamente a la persona, razón por la que las adicciones son un proceso que se desarrolla por fases, entre las que se encuentran el uso experimental, uso social, el abuso y la dependencia”.\n \n Uso Experimental: En esta etapa los jóvenes comienzan a establecer un primer contacto con la adicción, con la excusa de probarlas solamente por curiosidad.\n \n Uso Social: Las prácticas de las adicciones en este nivel alcanzan un aspecto más regular en la vida de la persona.\n \n El Abuso: En esta parte la persona llega a exagerar el consumo con más dosis de lo habitual.\n \n Dependencia: A este punto las personas ya no tienen control de la adicción y esta comienza a afectar varias partes de su vida social.\n \n En muchos de los casos los que juegan este papel son incluso los mismos familiares o amistades más cercanas a estos. ya que contribuyen a originar el desarrollo de cada uno de estos procesos en la persona con lo cual se comienza a fundamentar la dependencia.",
      "imagen2": "imagenes/ilustra2.jpg",
      "contenido2":"Sistema de recompensa cerebral un mecanismo fuera de control.\n \n Por qué nos Volvemos Dependientes.\n \n Para entender esto es necesario conocer la forma en que nuestro cerebro trabaja las diferentes situaciones de nuestra vida, es decir como las asume, porque es de acuerdo a esto que definimos que actividades resultan más placenteras que otras, que es en lo que prácticamente se resume lo que es el sistema de recompensa.\n \n Descontrol en el Cerebro.\n \n Ahora al hablar de las adicciones hay que tener siempre presente que estas actividades resultan más placenteras por su facilidad para causar fuertes estimulaciones. Lo cual incentiva a frecuentar las prácticas de estas actividades, en si esto es lo que conllevan todas las adicciones desde, el consumo de cigarrillos, el alcohol y drogas de otra índole.\n \n Por esta razón el doctor Edgar Gudiel especializado en gastrologia argumento que“todo esto se da principalmente por un descontrol de las áreas del cerebro relacionadas con la producción del placer entre las cuales tienen cabida, el sistema límbico, el área tegmental y el área Accumbems que son las que se activan cuando sentimos placer, en si estas áreas cumplen con la tarea de regular nuestras emociones, motivarnos y provocarnos deseo y placer, pero suelen salirse de control cuando estas zonas son sometidas constantemente a estímulos más demandantes”.\n \n Por lo que es debido a este descontrol que se termina por afectar la conducta de las personas entorno a las adicciones, debido a que esto provoca que se desarrollen dependencias a fin de apaciguar una emoción y conseguir un mayor placer.\n \n Generando una desensibilización de la persona, de tal manera que a medida que va consumiendo se vuelve cada vez más tolerante a la adicción, por lo que recurrirá a dosis en más cantidades y frecuencias de lo habitual para sentirse satisfecho, lo que termina por originar un círculo vicioso de consumo.",
      "imagen3":"imagenes/ilustra3.jpg",
      "contenido3":"Adicciones neurotransmisoras que generan placer.\n \n Incidencia Biológica.\n \n Al hablar de las incidencias biológicas en las adicciones resulta indispensable entender los procesos cerebrales que intervienen en el desarrollo de estas, los que vienen a ser los neurotransmisores en todo caso ¿por qué estos? bueno, principalmente porque son los mensajeros químicos que intervienen en la comunicación neuronal, ligadas al placer de realizar ciertas actividades, que dependiendo la magnitud con la que se produzcan pueden causar un desorden, involucrando un descontrol y exceso de ellos.\n \n Neurotransmisores involucrados en la adicción.\n \n Según Pilar Muños Alargón especializada en psicología clínica, “al hablar de estos neurotransmisores, en sí, se puede hacer referencia al conjunto de sustancias bioquímicas que actúan en nuestro cerebro como la acetilcolina, endorfinas, glutamato, noradrenalina, gaba, dopamina y serotonina, pero teniendo en cuenta que cada uno de estos cumplen con una función específica en el cerebro, en cuanto a las adicciones respecta, los neurotransmisores como los gaba, dopamina y serotonina son los que suelen reflejar mayor incidencia”.\n \nEsto es debido a las funciones asociados a cada uno de los neurotransmisores, puesto que en su mayoría estas están relacionadas con la regulación de las emociones o el apetito, pero en particular los neurotransmisores como la dopamina, el gaba y la serotonina están más directamente implicados en los procesos de recompensa cerebral, puesto que en cierto modo pueden transmitir tanto señales inhibidoras como excitatorias mayormente implicados en los procesos adictivos. De este modo, ya sea la adicción al consumo de sustancias químicas o la dependencia de una conducta en específico, todas ellas vienen dadas por el papel que juegan estos neurotransmisores en su desarrollo. La dopamina por producir la sensación de placer en estas situaciones, la serotonina por estar ligada a la parte motivacional y los receptores gaba por incrementar la sensación de euforia y éxtasis en estas circunstancias.",
      "contenido4":"",
      "contenido5":"",
      "contenido6":""
    },
    {
      "titulo": "Ciberadicciones",
      "imagen1": "imagenes/ciber1.jpg",
      "contenido": "En este segmento se aborada los diferentes tipos de ciberadicciones y como se desrrollan en un tipo de comportamiento adictivo, de tal manera que se hace enfasis en las más frecuentadas por los jovenes y las repercuciones de los patrones de uso frecuente de estos. \n \nCiberadicciones una amenaza inadvertida.\n \n Ciberadicciones, Una Falta de Control.\n \n Para remitirnos a hablar de las ciberadicciones, tenemos que hacer referencia que al referirnos a estas también nos referimos a la pérdida de control originada por el uso desenfrenado de las diferentes aplicaciones y plataformas digitales que existen hoy en día para así comprender principalmente por que las personas suelen mantenerse más tiempo de lo normal en estas circunstancias.\n \n A solo un click.\n \n De esta manera teniendo en cuenta el sin número de posibilidades que nos provee el internet en información de contenidos de todo tipo a solo un clic, no es de extrañar la razón porque las personas están sometidas a frecuentar un uso cada vez más prolongado de este, y es debido a este factor que representa la amenaza de convertirse en una adicción, a esto y al hecho de que la mayoría de las veces pasan de ser percibidos por la mayoría de las personas como una práctica compulsiva.\n \n El ingeniero en sistema Marvin salgado expreso que “suele ser difícil para las personas sentirse identificadas con este tipo de problemas, puesto que normalmente son socialmente aceptadas hasta el punto de ser vistas como algo común, sin embargo, aunque la mayoría estemos expuestos a estas no todos consumimos en los mismos periodos de tiempo y con la misma frecuencia en que lo haría un adicto, ya que estos tienen la particularidad de priorizar estas sobre el resto de las actividades”.\n \n Esto es principalmente provocado por el simple hecho de que hoy en día sea tan normal que las personas acostumbren a pasar cada vez más inmersos en lapsos y periodos de tiempos más frecuentes en estas prácticas, algo que sin duda influye en la percepción social, puesto a que no se pueda reflejar directamente los daños provocados por estos, aunque si se vuelven significativos en el desarrollo social de la persona.",
      "imagen2": "imagenes/ciber2.jpg",
      "contenido2":"El origen de la rutina entorno a las ciberadicciones.\n \n El uso Frecuente.\n \n Al definir las razones por lo que las personas asumen estos tipos de conductas entorno a las nuevas tecnologías, tenemos delimitarnos a comprender en si como estas nos mantienen cautivos. ya que, cuando nos adentramos a hablar de cada una de esta nos remitimos a diferentes conceptos de aplicación, de tal manera que estas no involucran solo a las redes sociales, sino que discierne tanto en los videojuegos, inversiones online, el cibersexo e inclusive la búsqueda de información en internet.\n \n Modalidades de Uso un factor clave.\n \n Algunas de estas actitudes como en el caso de los videojuegos suelen ser consideras como parcialmente adictivas y esto porque no todos los juegos son necesariamente adictivos, aunque en cierto modo los que suelen jugarse en línea son más propensos a desarrollar una adicción en las personas, pero aun así eso dependerá de la actitud de los videojugadores.\n \n Por otro lado, otras actitudes como en el caso del cibersexo y las redes sociales se definen por someter a los usuarios a estímulos más demandantes de contenido.\n \n Las plataformas de cibersexo lo hacen por medio de una variedad de categorías de contenido, en cambio las redes sociales utilizan algoritmos para recopilar información en base a los gustos, edad y patrones de uso anónimo de los usuarios para mostrarles contenido de su preferencia.\n \n Por esta razón el ingeniero en sistema Orlando Alfredo Hocker Conrado especula que“en cuanto a las más frecuentes tecnologias, las plataformas como Facebook reflejan una cantidad de 3.10 millones de usuarios activos en Nicaragua, Messenger 1.80 millones, Instagram 720 mil usuarios, LinkedIn 420.0 mil y Twitter con 162.8 mil usuarios activos”.\n \n Por lo que, se pude corroborar que ciertas actitudes suelen ser menos frecuentes o menos propensas a desarrollar una adicción en las personas y esto debido a las modalidades de uso de las diferentes plataformas",
      "imagen3":"imagenes/ciber3.jpg",
      "contenido3":"El abuso de las actividades en línea.\n \n Para abordar la temática del abuso de las actividades en líneas recurrimos a dos casos en particular de personas que se ven afectadas por estas conductas, Como el caso de Anna María Robleto Pérez y José Raúl López Miranda.\n \n Anna es una joven de 19 años de edad cuya actividad en las redes la ha repercutido en los diferentes aspectos de su vida, en su experiencia indicó “hago uso de las redes sociales desde que tenía 10 años aproximadamente, al principio esta no me genera problema alguno lo dejaba y recurría a las plataformas como Facebook en ocasiones, hasta que sin darme cuenta las horas que dedicaba a navegar en estas redes iban aumentando más y más”.\n \n Un Hábito Indeseado.\n \n Esto nos demuestra que la falta de convivencia representaba un problema tanto en la escuela come en el hogar y a medida que esto continua más se ve afectada la vida de la persona hasta el punto de poner en riesgo el desarrollo personal. De modo que los intento por dejar estas conductas definitivamente permanecen, pero de la misma forma la ansiedad por navegar siempre terminaba por reaparecer.\n \n A diferencia de esta José Raúl López Miranda un chico de 18 años de edad afirma que “en un inicio no me atraían para nada las redes sociales, era un chico que le gustaba salir y que solía divertirse jugando futbol mayormente, todo eso cambio con la llegada de la pandemia debido a que en medio del pánico de aquellos días no tenía la oportunidad de salir a distraerme fue así que en medio de aquel aislamiento recurrió a la plataforma denominada tiktok que comenzaba a salir en ese entonces, la cual puedo decir que me ha vuelto dependiente”.\n \n Esto nos demuestra que las personas cambian desde el momento en que el placer de pasar largas horas conectado se vuelve mayor que el placer de realizar otras actividades, anteponiendo por sobre todo el uso de las redes sociales.",
      "contenido4":"",
      "contenido5":"",
      "contenido6":""
     },
    {
      "titulo": "Alcohol",
      "imagen1": "imagenes/alcohol1.jpg",
      "contenido": " En el apartado del alcohol se aborda los diferentes factores que mayormente intervienen a la adocción de la depencia hacia la bebida y los riegos que esta implica, de igual manera el segmento expone los diferentes condicionantes que intervienen en la adocción de la dependencia.\n \nEstos comportamientos son mayormente inducidos por la presión social, ya que para algunos círculos sociales suele ser común beber en reuniones y celebraciones por lo que los personas llegan a sentir que es necesario beber para encajar\n \nEl desarrollo de una adicción es un proceso que involucra una serie de diferentes factores como los motivos en el que se desarrollan estas conductas y el entorno en que se condicionan, sin embargo, establece que muchas personas desconocen que los desarrollos de estas acciones se deban también a procesos biológicos. esta es una de las causas por lo que se suele descuidar los daos que estas conllevan para nuestro cerebro, aunque, ciertamente los daos generados por las adicciones son tanto físicos como mentales, en cierto modo es a partir de los daos implicados en nuestro cerebro en que se comienzan a fundamentar estas conductas como un hábito en nuestra vida. para el sistema de recompensas es necesario conocer la forma en que nuestro cerebro trabaja las diferentes situaciones de nuestra vida, es decir como las asume, porque es de acuerdo a esto que definimos que actividades resultan más placenteras que otras, que es en lo que prácticamente se resume lo que es el sistema de recompensa.\n \nPrácticas Compulsivas del Alcohol.\n \n Un Medio de escape de la Realidad.\n \n Para establecer el origen del consumo del alcohol se debe tener en cuenta los principales motivantes que impulsan a los jóvenes a llevar a cabo estas prácticas que en su mayoría involucran diferentes actividades y sensaciones por las cuales las personas se someten, como las celebraciones, por ejemplo, que es donde se incurren más a menudo las frecuencias de estas prácticas. Aunque esta a su vez también es un medio por el cual los jóvenes tratan de escapar a sus problemas.\n \n El Origen de los Círculos Viciosos.\n \n Por consiguiente, estos comportamientos son mayormente inducidos por la presión social, ya que para algunos círculos sociales suele ser común beber en reuniones y celebraciones por lo que los personas llegan a sentir que es necesario beber para encajar, lo que provoca que la persona experimente sensaciones y emociones que la estimulen a seguir consumiendo más alcohol lo que da lugar a un círculo vicioso.\n \n Por lo que, la creación de la dependencia dependerá del exceso y la frecuencia en que la persona consuma alcohol, ya que a partir de esto el alcohol se convierte en un patrón habitual y repetitivo en la vida de la persona y esto es porque el consumo en exceso provoca que la persona desarrolle tolerancia a la bebida, originando cambios en el cerebro que hacen que la persona necesite alcohol para funcionar correctamente.\n \n Es a si entonces que la psicóloga Carolina Torres Delgado hace énfasis en que “algunos de los factores incidentes en la dependencia al alcohol resultan identificables como el consumo excesivo, tolerancia, abstinencia, falta de control, deseo intenso, problemas sociales, negación uso continuo a pesar de las consecuencias negativas, tiempo dedicado al consumo y el abandono de otras actividades, ya que con el alcohol los consumidores suelen liberar la tensión y el estrés”.",
      "imagen2": "imagenes/alcohol2.jpg",
      "contenido2":"Factores que aumentan el riesgo del consumo del alcohol.\n \n Las Malas Relaciones.\n \n Las malas relaciones sociales son uno de los principales factores que desencadenan un riesgo en la generación de la adicción al alcohol, aunque de acuerdo con el doctor Roberto Toledo especialista en medicina integral “cada persona pude cursar por diferentes circunstancias que la motivan a caer en alcoholismo, pero de manera general esto se debe tanto a una serie de factores de aspectos genéticos, psicológicos, sociales y de relación con la salud mental”.\n \n Una Influencia Multifactorial.\n \n En base a los aspectos genéticos, en sí, esto se refiere a la predisposición genética de la persona, puesto que si uno de los padres, o ambos padres de familia han consumido alcohol o padecen de alcoholismo es muy probable que uno de los hijos pueda padecer de alcoholismo.\n \n En cuanto a los aspectos psicológicos, si existen una inestabilidad en el hogar, en donde se desencadenen trastornos en la conducta del individuo como ansiedad, depresión o trastornos por déficit de atención, entonces existe mayor posibilidad de que los jóvenes puedan caer en alcoholismo.\n \n En cambio, en lo que respectan a los factores sociales estos dependerán del entorno en el que se desenvuelvan estos individuos, es decir circunstancias o entornos en los que el consumo del alcohol sea algo bien visto.\n \n En relación con la salud mental, partiendo desde las bases científicas el alcohol afecta varios sistemas de la neurotransmisión en el cerebro principalmente el centro de la dopamina, el sistema de recompensa y el sistema de estrés, lo que provoca que cuando una persona consume alcohol en su cerebro comiencen a ocurrir cambios en la liberación y recepción de estos neurotransmisores principalmente la dopamina.\n \n Por lo que el desarrollo de esta dependencia básicamente no podría decirse que este influenciada por un solo factor, sino que es algo multifactorial.",
      "imagen3":"imagenes/alcohol3.jpg",
      "contenido3":"El alcohol, un riesgo en la salud y la vida social.\n \n Efectos Desencadenados por la Dependencia.\n \n De acuerdo con el psicólogo Alfredo Torres “la dependencia al alcohol suele desencadenar daños a las personas en forma de trastornos que afectan tanto a la salud física y mental de estas, entre los que se encuentran el síndrome de dependencia, trastornos afectivos, del sueño y neurológicos que podemos asociar a un amplio número de enfermedades provocado por su excesivo consumo”.\n \n Aspectos de la Salud.\n \n En relación a esto, el síndrome de dependencia se genera al desarrollar una actividad de manera compulsiva lo que conlleva un aumento del consumo, ansiedad e irritabilidad por parte de la persona, en cambio, el trastorno afectivo afecta a la estabilidad emocional de la persona a través del consumo excesivo.Por otra parte, el trastorno de sueño genera en las personas problemas para conciliar el sueño como insomnio y somnolencia diurna.\n \n Mientras que los trastornos de aspecto neurológicos involucran un descontrol de los procesos de transmisión neuronal como neuropatías, deterioro cognitivo, etc.\n \n Al hablar de daños se hace indispensable también mencionar los daños repercutidos a la salud física como lo son las enfermedades relacionadas con este tipo de actividad que en si son un sin número las que estas pueden producir, pero de forma general podemos conocer enfermedades del hígado como la cirrosis, enfermedades cardiovasculares como la insuficiencia, hipertensión pancreatitis y trastornos neurológicos como la neuropatía periférica en la cual se pueden causar daños a los nervios periféricos, lo que puede causar dolor, debilidad muscular y entumecimiento en las extremidades debido al consumo excesivo de alcohol.\n \n Por lo que la ingesta exagerada de alcohol trae consigo un sin número de factores que repercuten en el funcionamiento normal de las personas en los diferentes ámbitos de su vida, dejándolos incapacitados para tomar decisiones y desarrollar de mejor manera sus habilidades.",
      "contenido4":"",
      "contenido5":"",
      "contenido6":""
    },
    {
      "titulo": "Tabaquismo",
      "imagen1": "imagenes/tabaco1.jpg",
      "contenido": "El apartado del tabaquismo expreza los diferentes tipos de factores condiconantes del consumo del tabaco y los componentes nocivos que impactan en la vida del consumidor, en particular se aborda desde el promedio del consumo de los jovenes y los compuestos noscivos  \n \nEl tabaquismo es una enfermedad activa crónica que evoluciona con recaída, la nicotina es una sustancia responsable de la adicción, al actuar en el sistema nervioso, por tal razón la OMS la clasifica como un trastorno mental y del comportamiento, al remarcarla como una enfermedad y no en si como un mal hábito. \n \nTabaquismo una Amenaza Desprevenida.\n \n Un Mal de Daños Acumulados.\n \n La mayor parte de las veces se suele restar importancia a los daños provocados por el consumo del tabaco, si bien no resultan ceberos al instante a la larga los daños acumulados con el tiempo suelen ir repercutiendo tanto nuestra salud física como mental. En base a la OMS el tabaquismo es una enfermedad activa crónica que evoluciona con recaída, la nicotina es una sustancia responsable de la adicción, al actuar en el sistema nervioso.\n \n Una Enfermedad Crónica.\n \n De manera que el tabaquismo es una enfermedad crónica por la adicción a la nicotina y a la exposición permanente a más de 7,000 sustancias muchas de ellas toxicas y cancerígenas que suele reflejarse en base a síntomas como la irritabilidad, problemas para prestar atención, problemas para dormir, aumento del apetito, antojos intensos de tabaco que pueden comenzar horas después de su ultimo consumo por tal razón la OMS la clasifica como un trastorno mental y de comportamiento.\n \n Y en cuanto al porqué del consumo de tabaco, esto está relacionado con el entorno en que se va desarrollando el ser humano, que por lo general son los familiares o amistades los que propician este mal hábito algo que no suele tenerse en cuenta, ya que provocan que los jóvenes desde edades muy tempranas se vean indirectamente relacionados con las sustancias del tabaquismo y posteriormente lo vean como un hábito normal debido a que sus familiares lo practican.\n \n Por lo tanto, el doctor Jorge Zamora Barreto médico general especializado en medicina alternativas y ultrasonido diagnostico define que “la razón por la que las personas caen en tabaquismo se relacionan a las sensaciones placenteras que causan en la persona que lo distraen de sensaciones desagradables, que también ocasionan algunos síntomas como deseos de consumir la droga déficit cognitivo, depresión, ansiedad y otros síntomas como ira, frustración, estreñimiento”.",
      "imagen2": "imagenes/tabaco2.jpg",
      "contenido2":"La persistencia del tabaco en la vida de las persona.\n \n El Compuesto Toxico Adictivo.\n \n Dejar el tabaquismo suele volverse un problema difícil de manejar debido a la nicotina, ya que sencillamente la nicotina es la principal droga activa que hay en el tabaco, que hace que sea tan difícil dejar de fumar, puesto que el componente responsable de que aparezca la dependencia como lo es la nicotina, nos somete a el perpetuo consumo de esta práctica provocando en nosotros el desarrollo de una potente adicción física y psicológica, que origina muchas dificultades para dejar de fumar.\n \n La Nicotina en el cerebro del consumidor.\n \n De esta manera, los cigarrillos están diseñados para hacerles llegar nicotina al cerebro rápidamente a los consumidores, de modo que dentro del cerebro se desencadenan la liberación de sustancias químicas que hacen que la persona se sienta bien, o mejor dicho crean en el cerebro la sensación de un falso placer por lo que resulta tan adictivo el consumo de tabaco.\n \n Por otra parte, debido a que gran parte de las veces los consumidores de tabaco comienzan con el hábito a edades muy tempranas, los daños implicados conllevan no solo un alto riesgo de padecer de una adicción al tabaco si no que en parte vuelven a la persona más vulnerable a contraer algún tipo de enfermedad en relación a una excesiva ingesta de este producto tales como cáncer de boca y pulmón, enfermedades respiratorias, problemas de la vista, enfermedades de la piel, problemas de fertilidad entre otras.\n \n De acuerdo con el médico general Joel Luis Manzanarez, “el consumo promedio de los adolescentes es de 5.8 cigarros al día, por sexo en las mujeres es de 6.3 mientras que el de los hombres es de 5 puntos cigarros por día, y entre los tipos de cigarrillos más frecuentes están los cigarrillos convencionales, cigarrillos like enrollados a mano, mentolados, puros y puros pequeños”.",
      "imagen3":"imagenes/tabaco3.jpg",
      "contenido3":"Los efectos del tabaco desencadenados en la vida.\n \n Un Alto Precio que se Paga con la vida.\n \n Carlos Manuel Dávila es un padre de familia de 38 años de edad al que el consumo del tabaco perjudico enormemente, aunque no de manera directa puesto que él se abstiene del consumo de esta práctica desde que esta le costó la vida de uno de sus seres queridos. Es así que Carlos nos relató el problema que ocasiono que su padre Francisco Javier Dávila perdiera la vida ante la dependencia del tabaquismo.\n \n Las consecuencias Reflejadas.\n \n Es así que Carlos nos relató el problema que ocasiono que su padre Francisco Javier Dávila perdiera la vida y nos comentó que hasta donde él tiene entendido su padre comenzó a consumir cigarrillos desde que tenía apenas 13 años de edad. “En lo que recuerdo, su padre consumía alrededor de 2 paquetes de cigarros al día incluso nos comentó que llego a hacerlo hasta sus 65 años de edad, desde lo que recuerdo el junto a sus hermanos le pedían a su padre que dejara de fumar, pero este siempre se resistía y le restaba importancia al problema al cabo de cierto tiempo comenzarían a surtir efecto los daños generados por el consumo del tabaco”\n \n Fue así que a sus 65 años el padre de Carlos comenzaría ciertas anomalías en su salud que al comienzo empezaron como problemas de flema, ya que inicialmente escupía más de lo normal al percatarse de esto el papá de Carlos recurrió al hospital por atención médica, lo cual termino por sorprenderlo al darse cuenta que le habían diagnosticado cáncer de pulmón en el centro médico. Carlos confeso que la noticia fue devastadora tanto para su padre como para el reto de su familia” después de eso mi padre comenzó a tener espasmos musculares al cabo de dos meses” afirma Carlos.\n \n En los siguientes dos meses tuvo un derrame cerebral del lado izquierdo, desde entonces paso en estado vegetativo hasta el día de su muerte, el suceso marcaría a cada uno de sus seres queridos en especial a su madre.",
      "contenido4":"",
      "contenido5":"",
      "contenido6":""
    },
    {
      "titulo": "Drogas",
      "imagen1": "imagenes/drogas1.jpg",
      "contenido": "La seccion de las drogas abarca a los diferentes tipos de sustancias tanto ilegales como legales y su impacto en la salud tanto física como mental, ya que desde sus efectos devastadores en la salud hasta su impacto en la sociedad, el tema de las drogas siempre ha sido relevante y preocupante. \n \nAdicto a la Verdad: La Verdad Sobre las Drogas.\n \n La controversia hacia las drogas.Las drogas han sido objeto de debate y controversia durante décadas. Desde sus efectos devastadores en la salud hasta su impacto en la sociedad, el tema de las drogas siempre ha sido relevante y preocupante. En medio de toda la desinformación y los mitos que rodean este tema, es vital buscar la verdad y educarnos sobre los peligros y las consecuencias que conlleva el consumo de drogas.\n \n Efectos Devastadores, un Atentado a la Salud.\n \n Según el psicólogo, Mauricio Andrés Miranda” lo más importante es reconocer que las drogas pueden tener efectos devastadores en la salud de quienes las consumen. Desde el daño a los órganos vitales hasta los trastornos mentales y el deterioro cognitivo, las drogas pueden causar estragos en el cuerpo y la mente de las personas. Además, el riesgo de adicción es real y alarmante, ya que las drogas alteran la química cerebral y pueden llevar a la dependencia física y psicológica”.\n \n El consumo de drogas también está asociado con una serie de problemas de salud adicionales. Las personas que consumen drogas tienen un mayor riesgo de sufrir enfermedades infecciosas, como el VIH y la hepatitis, debido al uso compartido de agujas y a prácticas sexuales de riesgo. Además, las drogas pueden aumentar la probabilidad de accidentes y lesiones, ya que afectan la coordinación, la atención y el juicio de las personas.\n \n Uno de los principales desafíos que enfrentamos es la falta de conciencia y comprensión sobre los riesgos asociados con el consumo de drogas. Muchas personas subestiman los efectos perjudiciales que pueden tener en su salud, tanto a corto como a largo plazo. Desde daños físicos, como enfermedades cardíacas, pulmonares y hepáticas, hasta trastornos mentales como la depresión, la ansiedad y la psicosis, las drogas pueden afectar gravemente la calidad de vida de quienes las consumen.",
      "imagen2": "imagenes/drogas2.jpg",
      "contenido2":"Más Allá del Viaje: Explorando el Mundo de las Drogas.\n \n Un Falso Placer, una Verdad Ireplicable.\n \n Según maría Gutiérrez ex adicta a las drogas “Como alguien que fue adicta a las drogas, puedo decir con total convicción que el consumo de sustancias es una trampa dolorosa y destructiva. Durante muchos años, las drogas se convirtieron en mi única prioridad y dominaron mi vida por completo. Me engañaron con su promesa de escapar de los problemas y experimentar una falsa sensación de felicidad”.\n \n Variedad de consumo, Una Amplia Categoría.\n \n En primer lugar, es importante reconocer que las drogas van más allá de la mera búsqueda de euforia y placer. Si bien algunos pueden experimentar momentos de euforia y alivio temporal, es crucial comprender los riesgos asociados, explorar el mundo de las drogas implica mirar más allá de los estereotipos y las percepciones superficiales.\n \n Es importante entender las diferentes categorías de drogas, desde las legales como el alcohol y el tabaco, hasta las ilegales como la cocaína y la heroína. Cada una tiene sus propias características, efectos y riesgos específicos.\n \n Además, es fundamental comprender cómo las drogas interactúan con el cerebro y el sistema nervioso, alterando los procesos químicos y afectando la cognición y el comportamiento, aquí algunos ejemplos.\n \n Alteraciones en la percepción y la cognición: Muchas drogas, especialmente las alucinógenas como el LSD y los hongos psilocibios, pueden distorsionar la percepción sensorial y la forma en que una persona interpreta el mundo que le rodea. Estas sustancias pueden provocar alucinaciones, cambios en la percepción del tiempo y del espacio, así como pensamiento desorganizado.\n \n De esta manera en la disminución de la capacidad de toma de decisiones las drogas, en particular las que afectan al sistema de recompensa del cerebro, como los opioides y los estimulantes, pueden interferir con la capacidad de una persona para tomar decisiones racionales. Pueden llevar a comportamientos impulsivos, falta de autocontrol y dificultades para evaluar adecuadamente las consecuencias a largo plazo.",
      "imagen3":"imagenes/drogas3.jpg",
      "contenido3":"Rompiendo Cadenas: Superando la Adicción a las Drogas.\n \n Camino a la Recuperación.\n \n Según el psicólogo Andrés luna, “desde mi punto de vista es crucial reconocer que superar la adicción requiere un enfoque integral y personalizado. Cada individuo es único y su camino hacia la recuperación puede ser diferente. Es importante contar con un equipo de profesionales capacitados, que incluya médicos, terapeutas y consejeros, para brindar apoyo y guía en cada etapa del proceso”.\n \n Una Vida Plena y Libre de Adicciones.\n \n La educación y la comprensión de la adicción son fundamentales. Los adictos deben aprender sobre los efectos de las drogas en su cuerpo y mente, así como comprender los factores que pueden desencadenar su consumo.\n \n Esto les permitirá tomar decisiones informadas y desarrollar estrategias de prevención de recaídas a largo plazo, es importante establecer una rutina diaria estructurada que incluya hábitos saludables.\n \n Esto implica mantener una alimentación equilibrada, hacer ejercicio regularmente, dormir lo suficiente y evitar situaciones o personas que puedan desencadenar el consumo de drogas.\n \n Finalmente, es importante recordar que la recuperación de la adicción es un proceso continuo y que las recaídas pueden ocurrir. Sin embargo, es fundamental no perder la esperanza y buscar ayuda rápidamente en caso de una recaída. La adicción puede superarse con tiempo, paciencia y un enfoque versátil que aborde todos los aspectos de la vida del individuo.\n \n En resumen, superar la adicción a las drogas requiere un enfoque integral que combine la educación, la terapia, el apoyo social y la adopción de un estilo de vida saludable. Con el apoyo adecuado y la determinación personal, cualquier persona puede encontrar el camino hacia la recuperación y construir una vida plena y libre de adicciones.",
      "contenido4":"",
      "contenido5":"",
      "contenido6":""
    }
  ]
}